tap "aquasecurity/trivy"
tap "fsouza/prettierd"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "ack"
brew "act"
brew "libyaml"
brew "sqlite"
brew "ansible"
brew "ansible-lint"
brew "coreutils"
brew "asdf"
brew "awscli"
brew "bash"
brew "bat"
brew "dive"
brew "docker"
brew "docker-compose"
brew "elixir"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "helm"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubie"
brew "lazygit"
brew "logcli"
brew "luarocks"
brew "mackup"
brew "nmap"
brew "ncdu"
brew "neovim"
brew "opentofu"
brew "p7zip"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tldr"
brew "tree"
brew "vifm"
brew "wget"
brew "aquasecurity/trivy/trivy"
brew "fsouza/prettierd/prettierd"
brew "koekeishiya/formulae/skhd"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-fira-sans"
cask "font-iosevka-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-monaspace"
cask "font-monocraft"
cask "font-victor-mono"
cask "font-victor-mono-nerd-font"
cask "kitty"
cask "stats"
cask "unnaturalscrollwheels"
