alacritty
autotiling
aws-cli-git
bat
feh
firefox
fzf
grimshot
jq
kanshi
kitty
lens-bin
linux-firmware
linux-headers
mopidy
mopidy-mpd
mopidy-spotify
mpc
mpd
neofetch
neovim
noto-fonts
pavucontrol
playerctl
pngquant
polkit
polkit-gnome
polybar
python-pip
scrot
simplenote-electron-bin
slack-desktop
spotify
stow
sudo
swappy
sway
swaybg
swayidle
swayimg
swaylock-blur-bin
swaylock-effects
swayshot
telegram-desktop
terminus-font
tmux
ttf-comfortaa
ttf-dejavu
tty-clock
vagrant
vifm
vim
virtualbox
virtualbox-host-modules-arch
waybar
wev
wf-recorder
wget
wl-clipboard
wlogout
wofi
xdg-desktop-portal-wlr
yay
zsh
